Repository: malika65/ulukman_daryger_help
Catalog: news/locale/*/LC_MESSAGES/django.po
Languages: ky

source: КОММЕНТАРИИ
ky: Комментарийлер

source: Если у вас есть вопросы относительно:
ky: Эгерде сизде суроолор болсо:

source: Домашнего насилия
ky: Үй-бүлөлүк зомбулук

source: Вы можете задать его здесь и мы обязательно вам поможем!
ky: Бул жерден сурасаңыз болот, биз сизге сөзсүз жардам беребиз!

source: Оставьте здесь ваш комментарий или задайте вопрос
ky: Сунушуңузду же сурооңузду бул жакка калтырыңыз

source: Отправить
ky: Жөнөтүү

source: Солнце светит всем одинаково!
ky: Күн баарына бирдей нур чачат!

source: Язык
ky: ТИЛ

source: Главная
ky: Негизги бет

source: О нас
ky: Биз жөнүндө

source: Женщины
ky: Аялдар

source: Мужчины
ky: Мырзалар

source: Выпускники детских домов
ky: Балдар

source: Центр помощи и реабилитации женщин
ky: «Химая» аялдарга жардам берүү жана реабилитациялоо борбору

source: Разделы
ky: Бөлүмдөр

source: Наш адрес
ky: Биздин дарек:

source: улица Московская 162/1 <br>Каракол
ky: Московский көч. 162/1, Каракол шаары,

source: Телефон
ky: Байланыш телефону:

source: Если каждый из нас сможет сделать счастливым другого человека, хотя бы одного, на земле все будут счастливы !
ky: Эгер ар бирибиз башка адамды, жок дегенде бирөөнү бактылуу кыла алсак, жер жүзүндөгү адамдардын бардыгы бактылуу болушат!

source: Оказавшись за порогом детских домов
ky: Балдар үйлөрүнүн босогосунан чыгып,

source: эти дети не знают куда идти. Им, как никому другому, необходима наша помощь!
ky: булар адатта, кайда бараарын жана эмне кылышты билишпейт. Алар биздин жардамга абдан муктаж. Сиздин колдооңуз аларга өзүлөрүн өнүктүрүүгө жардам берет!

source: Вам нужна помощь?
ky: Жардам керепи?

source: Хочу помочь
ky: Жардам бергим келет

source: Зачастую выпускники детских домов, остаются совершенно одни со своими проблемами. Поэтому ОО «Улукман Дарыгер» проводит работу по социальной адаптации и реабилитации выпускников детских домов. В этих целях, команда организации работает над поиском возможностей для создания условий по обучению и трудоустройству через создание условий для предпринимательской деятельности.
ky: Көбүнчө балдар үйлөрүнүн бүтүрүүчүлөрү көйгөйлөрү менен озулору менен өзү калышат. Ошондуктан, "Улукман Дарыгер" уюму балдар үйлөрүнүн бүтүрүүчүлөрүн социалдык адаптациялоо жана реабилитациялоо иштерин жүргүзүүдо. Ушул максатта уюмдун жамааты балдар үйүнүн бүтүрүүчүлорүн окутуу жана жумушка орношуу үчүн ишкердүүлүк баштоого шарттарды түзүү мүмкүнчүлүктөрүн түзүү жолун табуунун үстүндө иштеп жатышат.

source: У Вас есть уникальная возможность поддержать инициативы Улукман Дарыгер» . Подробную информацию можно получить:
ky: Сизде “Улукман Дарыгердин” демилгелерин колдоо үчүн уникалдуу мүмкүнчүлүк бар ”. Толук маалыматты төмөндөгү байланыш телефондору аркылуу алсаныз болот.

source: или
ky: же

source: Сумма к сбору:
ky: чогултула турган сумма:

source: Осталось собрать:
ky: Чогултууга калды

source: Наша организация также оказывает помощь
ky: Биздин уюм баңгиликтен арылууну каалаган

source: лицам мужского пола, желающим восстановиться после наркозависимости
ky: эркектер үчүн да дагы жардам көрсөтөт.

source: Мужчины, как и женщины, также нуждаются в помощи и поддержке. Поэтому ОО «Улукман Дарыгер» проводит работу по созданию кризисного центра для мужчин, в котором они получат помощь и возможность для реабилитации. У Вас есть возможность всесторонне поддержать работу данного центра.
ky: Эркектер, аялдар сыяктуу эле, жардамга жана колдоого муктаж. Ошондуктан, "Улукман Дарыгер" коомдук бирикмеси эркектер үчүн кризистик борборду түзүүнүн үстүндө иштеп жатат. Борбордо эркетерге жардам берүү менен бирге жана реабилитация мүмкүнчүлүгү берилет. Бул борбордун ишин ар тараптуу колдоого мүмкүнчүлүгүңүз бар.

source: За дополнительной информацией обращайтесь по номерам:
ky: Кошумча маалымат алуу үчүн кийинки номурларына чалыңыз:

source: Центр помощи и
ky: «Химая»

source: реабилитации женщин
ky: аялдарга жардам берүү

source: "Химая"
ky: жана реабилитациялоо борбору

source: Что такое "Химая"?
ky: "Химая" деген эмне?

source: Центр помощи и реабилитации «Химая» начал свою деятельность 6 марта 2017 при финансовой поддержке Фонда «Сорос-Кыргызстан». Основными бенефициарами центра являются женщины и их дети, подвергшиеся насилию, женщины из уязвимых групп (лица живущие с ВИЧ, секс- работники, лица, употребляющие инъекционные наркотики), а также женщины находящиеся в трудной жизненной ситуации.
ky: "Химия" аялдарга жардам берүү жана реабилитациялоо борбору өз ишин 2017-жылдын 6-мартында “Сорос-Кыргызстан” Фондунун каржылык колдоосу менен баштаган. Борбордун негизги бенефициарлары зордук-зомбулукка кабылган аялдар жана алардын балдары, аялуу катмардагы аялдар (ВИЧ-инфекциясы менен ооруган адамдар, секс кызматкерлери, инъекциялык баңги зат колдонуучулар) жана турмуштук оор кырдаалды башынан кечирип жаткан аялдар болуп эсептелинет.

source: Центр предоставляет следующий перечень услуг:
ky: Борбор төмөнкү кызматтарды сунуштайт:

source: временное убежище (до 14 дней);
ky: убактылуу баш калкалоочу жай (14 күнгө чейин);

source: получение санитарно-бытовых услуг;
ky: санитардык жана тиричилик кызматтар;

source: консультирование по социально-правовым и медицинским вопросам;
ky: Адам укутары жана алардын бузулушу боюнча консультация берүү

source: социально-правовое сопровождение;
ky: социалдык жана укуктук колдоо;

source: юридическое сопровождение («общественный защитник», юрист-адвокат);
ky: укуктук колдоо ("коомдук жактоочу", адвокат-адвокат);

source: вплоть до представления в суде;
ky: өкүлчүлүксотто кө чейин;

source: помощь в реабилитации и социализации женщин;
ky: аялдарды реабилитациялоого жана социалдаштырууга жардам көрсөтүү;

source: реабилитация через новые навыки (шитье, прикладное ремесло, кондитерские навыки) и.т.д.
ky: жаңы көндүмдөрдү үйротүү жана алар аркылуу калыбына келтирүү иштери (тигүү, кол өнөрчүлүк, кондитердик көндүмдөр) ж.б.

source: За подробной информацией обращайтесь по телефону горячей линии 0551 733390
ky: Кошумча маалымат алуу үчүн 0551 733390 ишеним телефонуна чалыңыз

source: Вы можете помочь, перечислив средства на электронный кошелек Элсом
ky: Каражаттарды Элсом электрондук капчыгына которуу менен жардам бере аласыз

source: История
ky: Тарыхыбыз

source: Команда
ky: Биздин топ

source: Партнеры
ky: Өнөктөштөр

source: Успехи
ky: Жетишкендиктер

source: Юридическая поддержка
ky: Укуктук колдоо

source: Галерея
ky: Галлерея

source: Вопросы
ky: Суроолор

source: Соц. предпринимательство
ky: Социалдык ишкердик

source: Новости
ky: Жаңылыктар

source: Газета
ky: Гезит

source: Поделись добром
ky: Бизди колдо

source: Дорогие гости нашего сайта!
ky: Урматтуу сайттын коногу,

source: Деятельность нашей организации направлена исключительно на благотворительность и помощь людям.
ky: Сайт өзүнүн ишмердүүлүгүн кайрмыдуулук жана жардам көрсөтүү максатында гана алып барат.

source: Все собранные средства идут на реабилитацию и восстановление жертв насилия, на борьбу с ВИЧ и СПИД.
ky: Баардык топтолгон каражаттар зомбулукка кабылгандарды калыбына келтирүү жана реабилитация кылууга, ошондой эле ВИЧ жана СПИД менен күрөшүүгө жумшалат

source: Есть вопросы?
ky: Сурооңуз болсо,

source: Свяжитесь с нами
ky: Биз менен байланыш

source: Все собранные средства идут на <a href="himaya.html">реабилитацию и восстановление жертв насилия,</a> на борьбу с ВИЧ и СПИД.
ky: Баардык топтолгон каражаттар зомбулукка кабылгандарды калыбына келтирүү жана реабилитация кылууга, ошондой эле ВИЧ жана СПИД менен күрөшүүгө жумшалат

source: Давайте вместе поможем кому-то поверить в счастливую жизнь!
ky: Келиңиз бирөөгө бактылуу жашоо тартуулайлы! Сурооңуз болсо, биз менен байланышыңыз

source: Свяжитесь с нами в
ky: Биз менен

source: Социальных сетях
ky: Cоциалдык тармактарда байланышыңыз

source: Общественное объединение "Улукман Дарыгер"
ky: "Улукман Дарыгер" коомдук бирикмеси

source: Некоммерческая организация, целью которой является помощь людям, попавшим в сложную ситуацию.
ky: Бул ар түрдүү оор кырдаалга туш болгон адамдарга колдоо көрсөтүүчү коммерциялык эмес уюм

source: Профилактика ВИЧ/СПИДа
ky: ВИЧ/СПИДди алдын алуу

source: ВИЧ и СПИД не являются приговором. Этого не нужно бояться, об этом нужно знать!
ky: ВИЧ жана СПИД өкүм эмес. Алардан коркпостон, билүү керек!

source: Защита прав уязвимых слоев населения
ky: Калктын аярлуу катмарларынын укугун коргоо

source: Каждый человек вне зависимости от социального статуса имеет право на счастливую жизнь!
ky: Ар бир адам өзүнүн социалдык статусуна карабастан бакубат жашоого укуктуу!

source: Сбор средств на благотворительные нужды
ky: Кайрымдуулукка каражат чогултуу

source: Центр помощи и реабилитации женщин "Химая"
ky: "Химая" аялдарга жардам берүү жана реабилитациялоо борбору

source: Помощь женщинам, подвергшимся насилию или попавшим в сложную жизненную ситуацию
ky: Зомбулукка кабылган же турмуштук оор кырдаалды башынан кечирип жаткан аялдарга жардам берүү

source: Наша миссия
ky: Биздин миссиябыз

source: Миссией организации является улучшение здоровья населения через обеспечение свободного доступа к медицинским образовательным программам с целью сохранения генофонда, экологии, удовлетворения общественных потребностей в медицинских услугах, профилактике болезней и благотворительная деятельность.
ky: Уюмдун миссиясы - калктын ден-соолугун чыңдоо, генофондду, экологияны сактоо, калктын медициналык кызматтарга муктаждыгын канааттандыруу, оорулардын алдын алуу жана кайрымдуулук иш-аракеттерин жүргүзүү максатында медициналык билим берүү программаларына акысыз жеткиликтүүлүктү камсыз кылуу.

source: Деятельность ОО «Улукман Дарыгер» основана на принципах не дискриминированного, клиент центрированного подхода с соблюдением конфиденциальности при работе с клиентами организации. Основной принцип работы – «равный – равному».
ky: &quot;Улукман Дарыгер&quot; коомдук бирикмесинин ишмердүүлүгү уюмдун кардарлары менен иштөөдө купуялуулукту сактоо менен басмырланбаган, кардарга багытталган “теңме тендүүлүк&quot; принциптерине негизделген.

source: «Улукман Дарыгер» ведет работу с уязвимыми слоями населения по оказанию им посильной помощи, социальной реабилитации посредством поиска возможностей для создания бизнес проектов. В этих целях проводится деятельность по содействию мужчинам и женщинам, а также выпускникам детских домов в создании собственного дела посредством платформы для благотворительности и взаимопомощи.
ky: &quot;Улукман Дарыгер&quot; калктын аялуу катмарлары менен иштешип, аларга ар тараптуу жардамдарды көрсөтүү, бизнес түзүү мүмкүнчүлүктөрүн издөө менен социалдык реабилитациялоо жүргүзөт. Ушул максатта, кайрымдуулук жана өз ара жардам аянтчасын түзүү аркылуу эркектерге жана аялдарга, ошондой эле балдар үйлөрүнүн бүтүрүүчүлөрүнө өз ишин баштоого көмөктөшүү боюнча ишчараларды жүргүзөт.

source: Общественное объединение "Улукман Дарыгер" зарегистрировано 12 октября 2000 года. С 2014 года организаия осуществляет деятельность по профилактике ВИЧ/СПИД в Иссык-Кульской области. С 2016 года проводится правозащитная деятельность:
ky: "Улукман Дарыгер" коомдук бирикмеси 2000-жылы 12-октябрда катталган. 2014-жылдан бери аталган уюм Ысык-Көл облусунда ВИЧ / СПИДди алдын алуу боюнча иш-чараларды жүргүзүп келет. 2016-жылдан бери адам укугун коргоо боюнча иш-чаралар жүргүзүлүп келет. Уюмдун негизги иш багыттары:

source: профилактическая работа с сотрудниками правоохранительных органов (тренинги, семинары).
ky: укук коргоо органдарынын кызматкерлери менен профилактикалык иш (тренингдер, семинарлар) жүргүзүү

source: документирование фактов нарушения прав представителей уязвимых групп со стороны сотрудников правоохранительных органов.
ky: укук коргоо органдарынын кызматкерлери тарабынан аялуу топтордун өкүлдөрүнүн укуктарын бузуу фактыларын документтештирүү

source: консультирование по правам и нарушению прав.
ky: Адам укутары жана алардын бузулушу боюнча консультация берүү

source: ведение клиентов и направление к дружественным адвокатам.
ky: кардарлар менен иштөө жана аларга достук адвокаттарга жолдомо берүү

source: открытие центра помощи и реабилитации «Химая» (для подвергающихся насилию женщин).
ky: "Химая" аялдарга жардам көрсөтүү жана реабилитациялоо борборунун ишин жүргүзүү (зордук-зомбулукка кабылган же турмуштук оор кырдаалда калган аялдар үчүн)

source: Довольных клиентов
ky: Канааттанган кардар

source: Проектов
ky: Долбоор

source: Год опыта
ky: Жыл иш тажрыйбасы

source: Наград
ky: Сыйлык

source: Структура организации
ky: Организациянын структурасы

source: Наши партнеры
ky: Биздин өнөктөштөр

source: Благодарим за сотрудничество и поддержку!
ky: Сиздин кызматташууңуз жана колдооңуз үчүн рахмат

source: Фонд "Сорос-Кыргызстана"
ky: "Сорос-Кыргызстан" Фонду

source: ПРООН в Кыргызской Республике
ky: Кыргызстандагы БУУӨП

source: Мэрия города Каракол
ky: Каракол шаарынын мэриясы

source: Управление внутренних дел Иссык-кульской области
ky: Ысык-Көл облусттук ИИМ

source: ОВД города Каракол
ky: Каракол шаардык ички иштер бөлүмү

source: Областной центр профилактики и борьбы со СПИДом
ky: СПИДди алдын алуу жана күрөшүү боюнча Ысык-Көл аймактык борбору

source: Областной центр борьбы и профилактики туберкулеза
ky: Туберкулез менен күрөшүү жана алдын алуу облусттук борбору

source: Иссык-Кульский филиал ОО «Альянс Репродуктивного Здоровья»
ky: «Репродуктивдик ден-соолук альянсы» коомдук бирикмесинин Ысык-Көл облусттук филиалы

source: Медицинский центр "Клиницист"
ky: "Клиницист" медициналык борбору

source: Областной и районные центры семейной медицины
ky: Облусттук жана райондук үй-бүлөөлүк медицина борборлору

source: Представительство омбудсмена КР в Иссык-кульской области
ky: КР Омубдсменинин Ысык-Кол облусттук ыйгарым өкүлчүлүгү

source: ВИЧ-сервисные организации "Таис Плюс" и "Таис Плюс два"
ky: «Таис Плюс» жана «Таис Плюс Эки » ВИЧ сервис уюмдары

source: Общественный фонд «Подруга»
ky: «Подруга» коомдук фонду

source: Общественное объединение "Атуул"
ky: «Атуул» коомдук бирикмеси

source: Иссык-Кульская областная объединенная больница
ky: Ысык-Көл облусттук бириккен ооруканасы

source: Наша команда
ky: Биздин команда

source: Наши сотрудники – этой самый ценный ресурс нашей организации. Каждый член команды вносит весомый вклад в нашей развитие и способствует достижению успехов. В нашей команде работают 22 профессионала, которые очень сильно любят свою работу.
ky: Биздин кызматкерлер уюмдун балуулугу. Ар бир топтун мүчөсү биздин өнүгүшүбүзгө жана ийгиликке жетишүүбүзгө өз салымын кошуп жатышат. Улукман Дарыгердин командасы өз ишин абдан сүйгөн адистерден турат.

source: Исполнительный директор
ky: Аткаруучу директор

source: Когда кого то постигает беда, то Всевышний испытывает вместе с ним и нас, как поведем себя, останемся ли мы в стороне или протянем руку помощи. И он любит делающих добро, поэтому я рад работать в нашей организации во благо людей, попавших в трудную жизненную ситуацию. Порой люди с худшим прошлым, создают лучшее будущее и наш девиз Солнце светит всем одинаково.
ky: Кимдир бирөө кыйынчылыкка туш болгондо, жараткан аны менен кошо бизди кандайча алып жүрөрүбүздү, четте калабызбы же жардам колун сунабызбы сынап көрөт. Ал жакшылык кылгандарды жакшы көрөт, ошондуктан мен биздин уюмда турмуштук оор кырдаалда турган адамдардын кызыкчылыгы үчүн иштегениме кубанычтамын. Кээде мурункусу начар адамдар жакшы келечекти түзүшөт жана биздин ураан күн баарына бирдей тиет.

source: С самого начала своей работы в организации у меня сложилось ощущение, что оказывается, много людей вокруг нас нуждается в помощи. Поэтому вся моя деятельность направлена на их защиту и поддержку.
ky: Уюмда иштеген биринчи күндөн баштап эле мен көп адамдар жардамга муктаж экенин билдим. Ошондуктан менин ишим адамдарды коргоо жана аларга жардам көрсөтүүгө багытталган.

source: Мне нравится общество, ведь в нем есть разные люди, в том числе и нуждающиеся. Я очень хочу, чтобы общество было полноценным и здоровым. И для этого мы должны оказывать морально- психологическую и по возможности материальную помощь. Мы должны прививать уязвимым слоям здоровый образ жизни и конечно позитивный настрой.
ky: Мага коомчулук жагат, себеби анда ар түрдүү адамдар, анын ичинде жардамга муктаждары да бар. Мен чындыгында коомдун толук кандуу жана ден-соолугу чың болушун каалайм. Ал үчүн биз моралдык, психологиялык жана мүмкүн болсо материалдык жардам көрсөтүшүбүз керек. Биз аялуу адамдарга сергек жашоо образын жана, албетте, позитивдүү маанайды үйрөтүшүбүз керек.

source: Cоциальный работник, психолог
ky: Социалдык кызматкер, психолог

source: Я получаю колоссальное удовольствие от того, что имею возможность оказывать помощь людям из уязвимых групп.
ky: Мен аялуу катмардагы адамдарга жардам берүү мүмкүнчүлүгүнө ээ болгондугум үчүн абдан кубанычтамын.

source: Подробнее о команде >
ky: Команда жөнүндө көбүрөөк маалымат >

source: Наш адрес:
ky: Биздин дарек:

source: ул. Московская 162\1, Каракол, Кыргызстан
ky: Московский көч. 162/1, Каракол шаары, Кыргызстан

source: Телефон:
ky: Байланыш телефону:

source: Газета ОО "Улукман Дарыгер"
ky: «Улукман Дарыгер» гезити

source: НА БАЗЕ ОРГАНИЗАЦИИ ВЫПУСКАЕТСЯ ЕЖЕМЕСЯЧНЫЙ МЕДИЦИНСКИЙ БЮЛЛЕТЕНЬ, КОТОРЫЙ НАЦЕЛЕН НА ИНФОРМИРОВАНИЕ ШИРОКОЙ МАССЫ О ПРОФИЛАКТИКЕ ВИЧ/СПИДА, КОВИД . В ГАЗЕТЕ ТАКЖЕ МОЖНО ОЗНАКОМИТЬСЯ ДЕЯТЕЛЬНОСТЬЮ ОО «УЛУКМАН ДАРЫГЕР», ПРОВОДИМОЙ С УЯЗВИМЫМИ ГРУППАМИ НАСЕЛЕНИЯ.
ky: УЮМДУН НЕГИЗИНДЕ АЙ САЙЫН ВИЧ / СПИД ЖАНА COVIDДИ АЛДЫН АЛУУ МАКСАТЫНДА ЖАЛПЫ КООМЧУЛУККА МААЛЫМАТ БЕРҮҮГӨ БАГЫТТАЛГАН МЕДИЦИНАЛЫК БЮЛЛЕТЕНЬ ЧЫГАРЫЛАТ. ОШОНДОЙ ЭЛЕ ГЕЗИТТЕ “УЛУКМАН ДАРЫГЕР” КООМДУК БИРИКМЕСИНИН КАЛКТЫН АЯЛУУ КАТМАРЛАРЫ МЕНЕН АЛЫП БАРГАН ИШИ ТУУРАЛУУ МААЛЫМАТ АЛСАНЫЗ БОЛОТ.

source: Опубликовано ОО "Улукман Дарыгер"
ky: "Улукман Дарыгер" бейөкмөт уюму тарабынан басылып чыккан

source: Подробнее..
ky: Көбүрөөк..

source: Благодарим Вас за помощь нашей организации!
ky: Биздин уюмга жардам бергениңиз үчүн чоң рахмат!

source: Перевод суммы на карту
ky: Акчаны картага которуу

source: Социальное предпринимательство
ky: Социалдык ишкердик

source: Социальное предпринимательство- одно из направлений, в котором общественное объединение «Улукман Дарыгер» планирует преуспеть. Ведь в работе с уязвимыми группами самым важным результатом является реабилитация посредством поддержки идей, создания возможностей для создания и развития своего бизнеса. Наша организация призывает всех заинтересованных лиц к сотрудничеству в оказании всесторонней помощи начинающим предпринимателям из числа наших уязвимых групп, а также новым стартапам.
ky: Социалдык ишкердик - "Улукман Дарыгер" коомдук бирикмеси келечекте ийгиликке жетүүнү каалаган багыттардын бири. Чындыгында, аялуу топтор менен иштөөдө эң маанилүүсү идеяларды колдоо, өз бизнесин түзүүгө жана өнүктүрүүгө мүмкүнчүлүктөрдү түзүү аркылуу калыбына келтирүү болуп саналат. Биздин уюм бардык кызыкдар тараптарды биздин аярлуу катмардын арасынан чыккан ишкерлерди колдоого, ошондой эле жаңы стартаптарды ишке ашырууда ар тараптуу жардам көрсөтүүгө үндөйт.

source: Мне нравиться общество, ведь в нем есть разные люди, в том числе и нуждающиеся. Я очень хочу, чтобы общество было полноценным и здоровым. И для этого мы должны оказывать морально- психологическую и по возможности материальную помощь. Мы должны прививать уязвимым слоям здоровый образ жизни и конечно позитивный настрой.
ky: Мага коомчулук жагат, себеби анда ар түрдүү адамдар, анын ичинде жардамга муктаждары да бар. Мен чындыгында коомдун толук кандуу жана ден-соолугу чың болушун каалайм. Ал үчүн биз моралдык, психологиялык жана мүмкүн болсо материалдык жардам көрсөтүшүбүз керек. Биз аялуу адамдарга сергек жашоо образын жана, албетте, позитивдүү маанайды үйрөтүшүбүз керек.

source: Специалист по обучению и развитию
ky: Окуу жана өнүгүү боюнча адис

source: Моя работа импонирует тем, что я каждый день имею возможность помогать другим. Это неописуемое чувство, когда ты можешь помочь человеку и видеть его успехи.
ky: Менин жумушум ар күнү башкаларга жардам берүү мүмкүнчүлүгүн түзүүсү менен мага жагат. Адамга жардам берүү жана анын ийгиликтерине күбөө болуу менде сөз менен айтып бере алгыс сезимдерди жаратат.

source: Уверенность в том, что мы делаем правильную работу и осознание того, что мы востребованы всегда помогает мне качественно выполнять свою работу.
ky: Биз туура иш аткарып жаткандыгыбыз жана башкаларга керек экендигибизди билүү, мен үчүн ар дайым жумушумду сапаттуу аткарууга жардам берет.

source: У нас отличная дружная и собранная команда профессионалов, готовых помочь всем кто в этом нуждается. Здесь каждый любит свою работу и поэтому всегда достигаем больших успехов.
ky: Бизде достук мамилеси жогору жана кесипкөй адистердин тобу бар. Алар муктаж болгондордун баардыгына жардам берүүгө даяр. Бул жерде ар ким өз ишин сүйөт, ошондуктан биз ар убакта чоң ийгиликтерге жетишебиз.

source: Аутрич сотрудник
ky: Аутрич кызматкери

source: Для человека всегда необходимо душевное равновесие, чтобы жить в гармонии во всем. Как раз наша работа связана с благородством, помощи людям. И это все дает не душевное равновесие!
ky: Бардык нерсе менен гармонияда жашоо үчүн адамга ар дайым жан дүйнө тынчтыгы керек. Биздин ишибиз адамдарга жардам берүү жана тектүүлүк менен байланыштуу. Мунун баары мага жан дүйнө тынчтыгын берет!

source: Для меня работа в организации это в первую очередь возможность профессионально расти. Помогая уязвимым группам, я каждый день получаю мотивацию и развиваю свои навыки.
ky: Мен үчүн уюмда иштөө эн алгач эле кесипкөйлүгүмдү өнүктүрүү мүмкүнчүлүгүн берет. Калктын аярлуу топторуна жардам берүү менен, мен ар күнү өзүмдүн чеберчилигимди жакшыртууга шыктанам.

source: Я сама прошла через много трудностей в жизни и не понаслышке знаю о проблемах женщин, переживших насилие. Поэтому я всегда готова помочь им найти себя в жизни и поддержать в тяжелых ситуациях.
ky: Мен жашоомдо ар түрдүү кыйнчылыктарды башымдан кечирип, зомбулукка кабылган аялдардын маселесин жакындан билем. Ошондуктан мен аларга жашоодо өзүнүн ордун табууга жардам берүүгө жана кыйынчылыкка кабылганда кол кабыш кылууга ар дайым даярмын.

source: Прежде всего, хочу отметить сплоченность нашей команды. Одно удовольствие работать в таком коллективе. В своей работе мы стараемся узнать побольше о нуждах наших уязвимых групп и делать все возможное по снижению самостигматизации.
ky: Баарынан мурда, биздин топтун ынтымактуулугун белгилеп кетким келет. Мындай коллективде иштөө абдан жагымдуу. Өз ишибизде биз аялуу катмардын муктаждыктары жөнүндө көбүрөөк билүүгө жана өзүн-өзү стигматизациялоону азайтуу үчүн колдон келген аракетибизди жасайбыз.

source: Всегда хотела быть полезной и помогать другим. Это мне удается благодаря моей работе в нашей организации.
ky: Мен ар дайым өзүмдү керектүү сезип,башкаларга жардам берүүнү эңсечү элем. Ушунун баарын бул уюмда ишке ашыруу мүмкүн болду.

source: Aутрич сотрудник
ky: Аутрич кызматкери

source: Я получаю большое удовольствие от того, что могу быть полезной. Обожаю свою сплоченную команду, которая всегда мотивирует меня на достижение целей.
ky: Мен башкаларга кызмат көрсөткөндөн чон ырахат алам. Ошондой эле мен ар дайым алдыга койгон максаттарыма жетүүгө түрткү берген ынтымактуу командамды жакшы көрөм.

source: Я сама когда-то была в тяжелой жизненной ситуации, и наша организация помогла мне найти себя. Сейчас я работаю с уязвимыми группами, и каждый день познаю новое, знакомлюсь с новыми людьми. И мне это очень сильно нравится.
ky: Мен өзүм бир кезде оор турмуштук кырдаалда болгонмун. Биздин уюм мага жашоодо өзүмдүн ордумду табууга жардам берди. Азыр мен аялуу топтор менен иштейм, күн сайын жаңы нерселерди үйрөнөм, жаңы адамдар менен таанышам. Бул мага абдан жагат.
