Repository: malika65/ulukman_daryger_help
Catalog: news/locale/*/LC_MESSAGES/django.po
Languages: ky

source: В такие трудные времена наша организация помогает материально и морально многим нуждающимся. Работая здесь, я чувствую себя нужным звеном общества!
ky: Ушундай оор мезгилде биздин уюм көп муктаж болгон адамдарга материалдык жана моралдык жактан жардам берип келет. Ушул жакта иштеп жатып, мен өзүмдү коомдун керектүү тутуму катары сезем.

source: Специалист БД МИС
ky: МИС маалымат база кызматкери

source: На протяжении всей своей работы в нашей организации, а это почти 10 лет, я немало сталкиваюсь с людьми, которым очень тяжело в жизни. Поэтому моя работа и помощь очень важна для многих. Я очень рада работать в команде Улукман Дарыгер
ky: Биздин уюмда иштегениме 10 жылдын жүзү болду. Ушул убакта көптөгөн кыйынчылыктарды башынан кечирип жаткан адамдарга туш болдум. Ошондуктан, менин ишим жана жардамым көпчүлүк үчүн абдан маанилүү. Мен Улукман Дарыгер командасында иштегениме абдан кубанычтамын.

source: Координатор полевой работы
ky: Талаа иштеринин координатору

source: Мне больше всего нравится то, что мы объединены ради одной цели- помогать уязвимым слоям населения. Также рада возможности обмена опытом, которая дает возможность развиваться каждому из нас.
ky: Мага эң жаккан нерсе, биз бир максатта - калктын аялуу катмарына жардам берүү үчүн бириктик. Ошондой эле тажрыйба алмашуу мүмкүнчүлүгүнө ээ болгонума кубанычтамын себеби бул биздин ар бирибиз үчүн өнүгүүгө мүмкүнчүлүк берет

source: Работая в Улукман Дарыгер, я стала увереннее во взглядах, сильнее в своих позициях и успешнее в жизни.
ky: Улукман Дарыгерде иштөө аркылуу өзүмдүн көз караштарыма көбүрөөк ишенип, позицияларым да күчтүү болуп, жашоодо ийгиликтерге жетише баштадым.

source: Мое дело врачебного искусства заключается не в том, чтобы делать всякого человека здоровым. Но в том, чтобы насколько можно приблизиться к этой цели. Потому что, вполне возможно вылечить людей, которые уже не могут выздороветь.
ky: Менин медициналык искусством ар бир адамдын ден-соолугун чыңдоо эмес. Бирок ушул максатка мүмкүн болушунча жакындашууга умтулуу зарыл. Анткени, мындан ары калыбына келе албаган адамдарды да айыктырса болот.

source: Моя работа дает мне возможность глубже понять проблемы уязвимых групп и протянуть руки помощи тем, кто действительно нуждается в нас.
ky: Менин ишим калктын аялуу катмарынын көйгөйлөрүн жакшыраак түшүнүүгө жана чындыгында муктаж болгондорго жардам колун сунууга мүмкүнчүлүк түзөт.

source: Аутрич работник
ky: Аутрич кызматкери

source: У меня очень увлекательная работа, которая всегда учит меня новому. Набранный опыт помогает мне легко преодолеть трудности и всегда позитивно относиться к жизни.
ky: Менин жумушум абдан кызыктуу, себеби ал мага күндө жаңы нерселерди үйрөтөт. Иште топтогон тажрыйбам турмуштагы кыйнчылыктарды оңой жеңүүгө жана жашоого ар дайым позитивдүү көз караш менен кароого жардам берет.

source: Работая в организации, вот уже 10 лет я испытываю неимоверное удовольствие от общения с нашим дружным коллективом. Вся наша работа направлена на помощь людям, попавшим в тяжёлые жизненные ситуации и очень горда за то, что именно ОО «Улукман Дарыгер» приносит большую пользу обществу.
ky: Уюмда иштеп, 10 жылдан бери баарлашуудан рахат алып келем биздин ынтымактуу командабыз. Биздин бардык иш-аракеттерибиз адамдарга жардам берүүгө багытталган татаал турмуштук кырдаалдар жана мен аны "Улукман Дарыгер" КБ алып келгенине абдан сыймыктанам коомго чоң пайда алып келет.
